{
  "navbar": {
    "home": "होम",
    "about": "आमच्याबद्दल",
    "blogs": "ब्लॉग्स",
    "elearning": "ई-शिक्षण",
    "businessPlanGenerator": "व्यवसाय योजना जेनरेटर",
    "brandText": "उद्योजक साधनसंच",
    "darkMode": "डार्क मोड",
    "welcome": "स्वागत",
    "signOut": "साइन आउट"
  },
  "homepage": {
    "welcome": "स्वागत आहे ",
    "welcome2": "उद्योजक साधनसंच",
    "slogan": "विचारे सुस्पष्ट झाल्यावर व साधने शक्तिशाली करण्यासाठी.",
    "getStarted": "प्रारंभ करा!",
    "features": "आमची वैशिष्ट्ये शोधा",
    "featuresHeading": "आमच्या ",
    "featuresHeading2": "वैशिष्ट्ये शोधा",
    "blogs": {
      "title": "ब्लॉग्स",
      "description": "माहितीपरक लेखांची अन्वेषण करा आणि नवीनतम प्रवृत्तींवर अद्यतनित राहा. उद्योजकांच्या सफळता कथा वाचून प्रेरित होऊ शकता. आपणही इतरांना प्रेरित करण्यासाठी आपला ब्लॉग सादर करू शकता."
    },
    "businessPlanGenerator": {
      "title": "व्यवसाय योजना जेनरेटर",
      "description": "तुमच्या आवश्यकतांसाठी सानुकूलित व्यवसाय योजना तयार करा. एक्झिक्युटिव सारांश, लक्ष्य, टार्गेट जनसंख्या, आणि उत्पादन / सेवा यासारखी तुमच्या व्यवसायाबद्दल माहिती प्रदान करा, आणि आम्ही तुमच्या सानुकूलित योजना तयार करू. तुम्ही रंग आणि फॉन्टवरून योजना सानुकूलित करू शकता."
    },
    "elearning": {
      "title": "ई-शिक्षण",
      "description": "नौकरीच्या विकासासाठी आमच्या व्यापक ऑनलाइन शिक्षण प्लेटफॉर्ममध्ये प्रवेश करा. तुमच्या स्वतंत्र व्यवसायाचे निर्माण आणि वाढवण्याच्या वर्तमानपणे कसे शिका. आमच्या कोर्सेसच्या विषयांमध्ये उद्योजकता, विपणन, आर्थिक आणि अधिक यासारख्या विषयांचे विस्तृत आवलेले आहेत."
    },
    "aboutUs": "आमच्याबद्दल",
    "aboutUsHeading": "आणखी शोधा ",
    "aboutUsHeading2": "आमच्याबद्दल",
    "aboutUsContent": "सामग्रीसंच सहाय्य करून उद्योजकांना सफळतेत सहाय्य करण्याची आमची प्राधान्यता आहे. आमचे प्लेटफॉर्म विशेषज्ञ सल्ला, अंतरक्रियाशील कार्यशाळा, आणि व्यक्तिगत समर्थन प्रदान करते, ज्यामुळे उद्योजक ज्ञान आणि कौशल्य मिळवून त्यांच्या व्यवसायाच्या सुरुवातीला आणि वाढवण्याच्या कठिणता बद्दल चर्चा करण्याची क्षमता मिळते.",
    "aboutUsContent2": "आमच्या समुदायात नवीनतम विचार, सृजनशीलता, आणि सहकार्यातील बळ. आम्ही सहकार्य आणि ज्ञान सामायिकीच्या शक्तीमध्ये विश्वास ठेवतो. आमचे प्लेटफॉर्म नेटवर्किंग संधी, विचार आदान प्रतिष्ठाने, आणि सहकार्यात्मक प्रकल्प अंमलात येतात, ज्यामुळे उद्योजकांना एकमेकांना शिकण्यास मिळणारी डायनॅमिक अर्थसंस्था तयार करतात.",
    "aboutUsContent3": "उद्योजकतेद्वारे सकारात्मक बदल सुनिश्चित करण्यासाठी समर्थ परिस्थिती देणारा एकच टीम. आमची टीम सध्याच्या जनतेच्या सहाय्यातून नेते, ज्ञानज्योत उद्योजकांना समर्थन करणारे अनुभवी पेशेवरांपैकी बनलेली आहे. आम्ही उपयुक्त सेवा, सानुकूलित मार्गदर्शन, आणि सर्वदा वाढत्या आवश्यकतांना समाधान देण्यासाठी निरंतर प्रयत्नशील आहोत."
  },
  "contact": {
    "contact": "संपर्क फॉर्म",
    "firstName": "पहिले नाव",
    "lastName": "आडनाव",
    "phoneNumber": "फोन नंबर",
    "email": "ईमेल पत्ता",
    "enterFirstName": "तुमचे पहिले नाव प्रविष्ट करा",
    "enterLastName": "तुमचे आडनाव प्रविष्ट करा",
    "enterPhoneNumber": "तुमचा फोन नंबर प्रविष्ट करा",
    "enterEmail": "तुमचा ईमेल पत्ता प्रविष्ट करा",
    "enterQuery": "तुमचा क्वेरी प्रविष्ट करा",
    "enterYourQuery": "तुमची क्वेरी येथे प्रविष्ट करा...",
    "submit": "सबमिट करा",
    "dataStored": "डेटा संग्रहित!",
    "storeDataFailed": "डेटा संग्रहित करण्यात अयशस्वी.",
    "fillAllFields": "कृपया सर्व क्षेत्रे भरा."
  },
  "aboutPage": {
    "aboutUsHeading": "आमच्याबद्दल",
    "businessPlanTitle": "व्यवसाय योजना",
    "businessPlanDescription": "तुमच्या सफलतेसाठी आपला मार्गनिर्देश. तुमच्या उद्योजकीय अवतरणाचा एक व्यापक व्यवसाय योजना विकसित करा. आपल्या व्यवसाय योजनेमध्ये कार्यकारिणी सारांश, बाजार विश्लेषण, व्यावसायिक प्रतिमा, विपणन योजना, आर्थिक अंदाज, आणि अधिक जसे विभाग असल्याचे अन्वय करा. लक्षात ठेवा, एक चांगला रचलेला व्यवसाय योजना तुम्हाला निवेशकांच्या आकर्षण करण्यासाठी, आर्थिक संरचना, आणि आपल्या ध्येयांवर केंद्रित राहण्यासाठी मदत करेल.",
    "missionTitle": "मिशन",
    "missionDescription": "आमची मिशन त्यांना शक्तिशाली व्यवसायी बनवण्यास त्यांना त्यांच्या विचारांमध्ये, साधनांमध्ये, आणि समर्थनांमध्ये मदत करणे आहे, ज्यामुळे त्यांचे विचार सफल व्यवसाय बद्दल आहेत. आम्ही साहसिकता, नवीनता, आणि सहयोगातील समर्थनाच्या माध्यमातून पृथ्वीत सकारात्मक बदल करण्याच्या प्रयत्नांमध्ये विश्वास ठेवतो. आगाऊ दृष्टीकोनात उद्योजक आणि कार्यदक्ष जण बनवण्याच्या आमच्या मिशनात आमच्यासह सामील व्हा.",
    "visionTitle": "दृष्टी",
    "visionDescription": "आमची दृष्टी प्रत्येक उद्योजकाला एक संचार करा जिथे सर्व उद्योजकांना संध्याकल्पनिक आणि सफळतेत शक्ती मिळवायला संध्यायला आणि यशस्वी होऊयासाठी अवसर मिळावा. आम्ही उत्साही, आदर्शपरायण, आणि प्रगतीशील एक भविष्य तयार करण्याच्या विचारात आहोत जिथे उद्योजकता एक सक्रिय बदल आणि सतत विकासाचे श्रेय देते."
  },
  "elearning": {
    "title": "ई-शिक्षण",
    "videoCountLabel": "व्हिडिओ",
    "videosLabel": "व्हिडिओ",
    "sections": {
      "section1": {
        "title": "योजना",
        "description": "आपला व्यवसाय योजना कसे योजना करावी हे जाणून घ्या.",
        "videos": {
          "video1": {
            "title": "व्यवसाय योजना कसे लिहावी",
            "duration": "(0 मिनिट 31 सेकंद)"
          },
          "video2": {
            "title": "आपली योजना सुरू करा",
            "duration": "(0 मिनिट 34 सेकंद)"
          },
          "video3": {
            "title": "व्यवसाय योजना नकाशा",
            "duration": "(0 मिनिट 38 सेकंद)"
          },
          "video4": {
            "title": "योजनेचे घटक",
            "duration": "(0 मिनिट 17 सेकंद)"
          },
          "video5": {
            "title": "आपले दर्शक",
            "duration": "(1 मिनिट 56 सेकंद)"
          },
          "video6": {
            "title": "व्यवसाय योजनांची श्रेणी",
            "duration": "(1 मिनिट 28 सेकंद)"
          },
          "video7": {
            "title": "एका आकाराचा सर्वांना फिट करत नाही",
            "duration": "(6 मिनिट 39 सेकंद)"
          },
          "video8": {
            "title": "आपली योजना तयार करणे",
            "duration": "(0 मिनिट 50 सेकंद)"
          },
          "video9": {
            "title": "व्यवसाय योजना प्रश्न",
            "duration": "(0 मिनिट 29 सेकंद)"
          },
          "video10": {
            "title": "आपल्या कंपनीचे वर्णन",
            "duration": "(03 मिनिट 57 सेकंद)"
          }
        }
      },
      "section2": {
        "title": "लॉन्च",
        "description": "एक सफळ उत्पादन प्रक्षेपण करण्यासाठी महत्त्वाच्या कदम समजा.",
        "videos": {
          "video11": {
            "title": "आपले व्यवसाय अर्थसंपत्ती",
            "duration": "(1 मिनिट 14 सेकंद)"
          },
          "video12": {
            "title": "आपल्या आर्थिक आवश्यकता",
            "duration": "(1 मिनिट 39 सेकंद)"
          },
          "video13": {
            "title": "स्टार्टअप्स किमतीचा अनुमान",
            "duration": "(2 मिनिट 55 सेकंद)"
          },
          "video14": {
            "title": "कर्ज",
            "duration": "(4 मिनिट 37 सेकंद)"
          },
          "video15": {
            "title": "सार्वजनिक निधी",
            "duration": "(1 मिनिट 31 सेकंद)"
          }
        }
      },
      "section3": {
        "title": "व्यवस्थापन",
        "description": "प्रभावी व्यवस्थापन तंत्रे अन्वेषण करा.",
        "videos": {
          "video16": {
            "title": "आपल्या ग्राहकाचे अभ्यास समजा",
            "duration": "(1 मिनिट 50 सेकंद)"
          },
          "video17": {
            "title": "ग्राहकांची आणि त्यांच्या आवश्यकतांची ओळख",
            "duration": "(0 मिनिट 23 सेकंद)"
          },
          "video18": {
            "title": "बाजार अनुसंधान डेटा",
            "duration": "(2 मिनिट 18 सेकंद)"
          },
          "video19": {
            "title": "ग्राहक अनुभव ट्रॅक करा",
            "duration": "(1 मिनिट 34 सेकंद)"
          },
          "video20": {
            "title": "ग्राहक उद्दिष्ट समजा",
            "duration": "(2 मिनिट 37 सेकंद)"
          },
          "video21": {
            "title": "विक्री नियोजन",
            "duration": "(1 मिनिट 59 सेकंद)"
          }
        }
      },
      "section4": {
        "title": "बाजार",
        "description": "मार्केटिंग रणनीती आणि उपायांबद्दल शिका.",
        "videos": {
          "video22": {
            "title": "बाजार अनुसंधान अवलोकन",
            "duration": "(2 मिनिट 0 सेकंद)"
          },
          "video23": {
            "title": "बाजार अनुसंधानाचे फायदे",
            "duration": "(0 मिनिट 51 सेकंद)"
          },
          "video24": {
            "title": "बाजार अनुसंधान समजा",
            "duration": "(2 मिनिट 57 सेकंद)"
          },
          "video25": {
            "title": "प्रश्नयोजना तयार करा",
            "duration": "(0 मिनिट 57 सेकंद)"
          },
          "video26": {
            "title": "डेटा विश्लेषण",
            "duration": "(2 मिनिट 38 सेकंद)"
          },
          "video27": {
            "title": "मार्केटिंग योजना",
            "duration": "(0 मिनिट 40 सेकंद)"
          },
          "video28": {
            "title": "सोशल मीडिया वापर",
            "duration": "(2 मिनिट 09 सेकंद)"
          }
        }
      },
      "section5": {
        "title": "वाढ",
        "description": "आपल्या व्यवसायाचे मापक आणि वाढ करण्याचे उपाय.",
        "videos": {
          "video29": {
            "title": "निवेशक सापडा आणि आकर्षित करा",
            "duration": "(1 मिनिट 43 सेकंद)"
          },
          "video30": {
            "title": "बाह्य वित्त",
            "duration": "(0 मिनिट 55 सेकंद)"
          },
          "video31": {
            "title": "निवेशक",
            "duration": "(3 मिनिट 18 सेकंद)"
          },
          "video32": {
            "title": "निवेश प्रक्रिया",
            "duration": "(1 मिनिट 04 सेकंद)"
          },
          "video33": {
            "title": "निधीसाठी क्रॉड-फंडिंग",
            "duration": "(1 मिनिट 03 सेकंद)"
          },
          "video34": {
            "title": "मूल्यनिर्धारणसाठी परिचय",
            "duration": "(1 मिनिट 32 सेकंद)"
          },
          "video35": {
            "title": "आपल्या मूल्यनिर्धारण मॉडेल",
            "duration": "(1 मिनिट 22 सेकंद)"
          }
        }
      }
    }
  },
  "videoList": {
    "noSectionData": "कोणतेही विभाग डेटा उपलब्ध नाही.",
    "totalVideos": "एकूण व्हिडिओ"
  },
  "videoPlayer": {
    "title": "प्रतिसाद फॉर्म",
    "rateSection": "या विभागाला मूल्यांकन करा:",
    "feedback": "प्रतिसाद:",
    "enterFeedback": "आपले प्रतिसाद प्रविष्ट करा",
    "close": "बंद",
    "submitFeedback": "प्रतिसाद सबमिट करा",
    "giveFeedback": "प्रतिसाद द्या",
    "thankYouFeedback": "आपल्या प्रतिसादाबद्दल धन्यवाद!",
    "noVideoFound": "कोणतेही व्हिडिओ सापडले नाहीत.",
    "duration": "कालावधी",
    "previous": "मागील",
    "next": "पुढे"
  },
  "businessPlanGenerator": {
    "title": "व्यवसाय योजना उत्पन्नक",
    "executiveSummary": "कार्यकारी सारांश",
    "companyName": "कंपनीचे नाव",
    "productsAndServices": "उत्पादने आणि सेवा",
    "managementTeam": "व्यवस्थापन संघ",
    "marketingAnalysis": "मार्केटिंग विश्लेषण",
    "financialPlan": "आर्थिक योजना",
    "operationalPlan": "प्रवेशक्रिया योजना",
    "selectFont": "फॉन्ट निवडा",
    "generatePlan": "व्यवसाय योजना उत्पन्न करा",
    "placeholder": "कृपया प्रविष्ट करा {{fieldName}}"
  },
  "colors": {
    "mainCardColor": "मुख्य कार्ड रंग: ",
    "otherCardColor": "इतर कार्ड रंग: "
  },
  "generatedPlan": {
    "businessPlan": "व्यवसाय योजना",
    "executiveSummary": "कार्यकारी सारांश",
    "companyName": "कंपनीचे नाव",
    "productsServices": "उत्पादन आणि सेवा",
    "managementTeam": "व्यवस्थापन संघ",
    "marketingAnalysis": "मार्केटिंग विश्लेषण",
    "FinancialPlan": "आर्थिक योजना",
    "operationalPlan": "प्रवेशक्रिया योजना",

    "alertMessage": "PDF यशस्वीरित्या डाउनलोड केली गेली आहे!",
    "downloadButton": "PDF डाउनलोड करा"
  },
  "blogPage": {
    "title": "उद्योजकांचे टूलकिट",
    "welcome": "स्वागत ",
    "blogPage": "आमच्या ब्लॉग पृष्ठा",
    "toolkit": "उद्योजकांचे टूलकिट",
    "ultimate": "अत्यंत, ",
    "guide": "व्यापारात सफळतेसाठी आपले मार्गदर्शन",
    "resource": "आपल्या व्यापारात यात्रा करण्यासाठी, रणनीती करण्यासाठी, आणि सफळतेसाठी मदतीचे स्त्रोत.",
    "companion": "उद्योजकांचे वृद्धीसाठी आवश्यक संगणक, रणनीती निर्मिती, आणि व्यापार सफळतेसाठीचे आवश्यक सहाय्यक.",
    "blogs": {
      "b": "भारतीय स्टार्टअप आणि त्यांचे उद्योजक",
      "span": "\"तुमच्या टिपशी सफळता किस्से\"",
      "blog1": {
        "bold": "उद्योजकांचे टूलकिट",
        "p": "आमच्या वेबसाइटवर संपूर्ण आणि वापरकारी-केंद्रित अनुभव संवर्धन करण्यासाठी आवश्यक घटक समाविष्ट करण्यात आलेला 'उद्योजकांचे टूलकिट' या संकल्पनाचा मुख्य आधार असून, त्यात एक प्रतिसाद चॅटबॉट असतो, ज्यामुळे वापरकर्त्यांना प्रत्यक्ष समर्थन आणि मार्गदर्शन मिळते, त्यामुळे त्यांच्या नेविगेशनवरील संवेदनशीलता वाढते. भाषा अनुवादकाची समावेशीकरण होण्यामुळे वैश्विक दर्शक स्वतंत्रपणे आमच्या सामग्रीला प्रवेश करू शकतात, भाषातील आडचनी ओलांडता. या चालू समाविष्ट करण्यामुळे, आमच्या टूलकिटमध्ये शैक्षणिक संसाधने वापरकर्त्यांना मौल्यवान सूचना आणि शिक्षण संध्या प्रदान करतात, त्यामुळे त्यांचे प्लॅटफॉर्मसोबतील संवाद वाढते. सारांशात, 'उद्योजकांचे टूलकिट' आपल्याला एक संवेदनशील, माहितीपूर्ण, आणि जागतिकपणे प्रवेशी संवादात्मक ऑनलाइन वातावरण प्रस्तुत करण्याच्या आमच्या प्रतिबद्धतेचा मूळम्यान आहे."
      },
      "blog2": {
        "bold": "अमन गुप्ता",
        "p": "वास्तविकपणे, बोआट लाइफस्टाईलचे संस्थापक आमच्या व्यावसायिक इलेक्ट्रॉनिक्स ब्रँड्स मध्ये एक आहेत, ज्याच्या प्रमुखपणे इअरफोन, हेडफोन, स्पीकर्स, आणि घालवलेल्या डिव्हाइसेस या प्रकारांच्या ऑडियो उत्पादनांसाठी प्रसिद्ध आहे. सह-संस्थापक समीर मेहता सह अमन गुप्ता, २०१५ मध्ये बोआट स्थापित केले. बोआटने भारतात आणि परदेशात आपल्या स्टाइलिश आणि दरवाजा उघडताना उपलब्ध केलेल्या ऑडियो साधनांसाठी महत्त्वाची लोकप्रियता मिळवली आहे. ब्रँड हे विशेषत: युवा जनांमध्ये गुणवत्ताच्या ऑडियो उत्पादनांचा माग वाढवण्याच्या विकासात तत्पर झाले आहे. अमन गुप्ता यांच्या नेतृत्वाखाली बोआटने आपल्या उत्पादन पर्यायांची वास्तविकता आणि बाजारीसाठी व्याप्तीच्या आणि उत्पादन वाढीसाठी तयार झाली, भारतात एक अग्रणी ऑडियो ब्रँड झाली आहे. कंपनीने अनेक मार्केटिंग प्रयोगांमध्ये सहभागीता घेतली आहे, जसे की प्रसिद्धता आणि प्रभावकारक व्यक्तियोंसह भांडवलेल्या विक्रीसाठी भांडवली आहे."
      },
      "blog3": {
        "bold": "विजय शेखर शर्मा",
        "p": "पेटीएमचे संस्थापक आहे. त्यांनी २०१० मध्ये पेटीएम (मूळचे 'मोबाईलद्वारे भुगतान करा') स्थापित केले. पेटीएम मोबाईल पुनरावर्तन आणि उपयोगीता बिल भरणे प्लेटफॉर्मसारख्या प्रथमच्या चरणात आरंभ केली होती, पण नंतर एक पूर्ण दिग्दर्शक डिजिटल पेमेंट्स आणि आर्थिक सेवा कंपनीतर्फे विस्तार केले. विजय शेखर शर्मा यांच्या नेतृत्वाखाली, पेटीएम हे भारताच्या अग्रणी डिजिटल भुगतान प्लेटफॉर्म म्हणून वाढले आहे, ज्यात मोबाईल पुनरावलोकन, बिल भरणे, ऑनलाइन खरेदी, तिकिट बुकिंग्स, धन प्रबंधन, आणि त्याचे उपसंच कंपनी, पेटीएम पेमेंट्स बँक यांसह बँकिंग सेवा. विजय शेखर शर्मा यांच्या दृष्टीकोन आणि उद्योजकता आणि त्यांच्या उद्योजनातून पेटीएमच्या सफळतेत आणि भारतातील एक बहुरूपी फिनटेक वायरलाही होऊन जाईल हे त्यांचे दृष्टिकोन आणि प्रयत्न आहे."
      },
      "blog4": {
        "bold": "विदित आत्रे",
        "p": "भारतीय उद्योजक आणि मीशोचे सहसंस्थापक आहे, एक सामाजिक व्यापार प्लेटफॉर्म. त्यांनी इंडियन इंस्टिट्यूट ऑफ टेक्नोलॉजी (आयटीटी) दिल्लीमध्ये विद्युत अभियांत्रिकीची डिग्रीसह ग्रडुअट केली. २०१५ मध्ये मीशोसाठी सहसंस्थापक असलेल्या अत्रेने एका सार्वजनिक घराण्यातील सॉफ्टवेअर विकास अभियंता म्हणून काम केला. विदित आत्रे यांच्या सहसंस्थापक आणि मुख्य कार्यकारिणी सदस्याच्या पदी अहम भूमिका आहे. मीशो हे भारतातील एक अग्रणी सामाजिक व्यापार प्लेटफॉर्म झाले आहे, ज्यामध्ये लाखों लहान व्यापारे आणि व्यक्ती ऑनलाइन स्टोअर सुरू करून सोडण्याची संध्या मिळवतात. विदित आत्रेयांच्या नेतृत्वाखाली मीशो हे प्रमुख निधी निधारण केले आणि त्याच्या वापरकर्ता आणि उत्पादन प्रस्तावांच्या विस्तारात संलग्न केले आहे. त्यांच्या उद्योजनाचा आव्हान आणि विजयासाठी आत्रे हे भारतातील स्टार्टअप इकोसिस्टममध्ये लक्ष आणि गुणवत्ता देणारे असल्याचे लोकांचे लक्ष आणि त्यांचे आत्मविश्वास घेतले आहे."
      },
      "blog5": {
        "bold": "भविष अग्रवाल",
        "p": "भारतीय उद्योजक आणि ओला चे सहसंस्थापक भाविष अग्रवाल भारतातील प्रमुख राइड-हेलिंग कंपन्या मध्ये एक आहेत. त्यांनी १९८५ ला लुधियाना, पंजाब, भारतात जन्म घेतला होता. भाविष अग्रवाल ऑला याच्या सह-संस्थापक अंकित भटीसह दिसेंबर २०१० मध्ये ऑला स्थापित केले. भाविष अग्रवाल यांच्या नेतृत्वाखाली, ओला हे भारतातील परिवहन आणि गतिविधी खंडातील मुख्य खिलाडी व्हाया आहे. ओला कॅब बुकिंग, ऑटो-रिक्षा, बाईक-शेअरिंग आणि इतर पेक्षाहून अनेक सेवा प्रदान करते. कंपनीने फक्त भारतात नविन सेवा आणि पर्याय विस्तारित केले नाहीत, परंतु विविध आंतरराष्ट्रीय बाजारांतही अनुप्रयोगांची विस्तार केली आहे. भाविष अग्रवाल यांच्या उद्योजकतेचा दृष्टिकोन आणि भारतातील लोकांच्या यात्रेला स्वरूपात बदलण्यासाठी त्यांनी जागतिक स्तरावर केलेल्या प्रयत्नांमध्ये महत्त्वाची भूमिका निर्वाहित आहे. माझ्या शेवटच्या माहिती अपडेटमध्ये जानेवारी २०२२ मध्ये, भाविष अग्रवाल ऑला चे मुख्य कार्यकारी अधिकारी पदावर चालू आहे."
      },
      "blog6": {
        "bold": "आदिथ्यन राजेश",
        "p": "एका अन्यायुक्त भारतीय उद्योजक, नऊ वर्षांच्या वयाने आपले सर्वात आदर्श मोबाइल अ‍ॅप्लिकेशन तयार केले. त्यांनी व्यासपीठाच्या विद्यापीठातून इलेक्ट्रिकल अभियांत्रिकीची डिग्रीसह स्नातक झाली होती. मीशो सोडवण्याच्या आधी तत्सम उत्पादन अभियंता म्हणून काम करण्याचा अनुभव असल्यानंतर अशा कार्यक्षमतेत काम करण्यास लागले. अ‍ॅडिथ्यन राजेशच्या नेतृत्वाखाली, 'आशिर्वाद' असे एक अंतरजाल ब्राउझर, ज्याची आवृत्ती Google Chrome सारखी आहे, तयार केली. अ‍ॅप्लिकेशन Android स्टुडिओमध्ये तयार केली गेलेली होती आणि ती Aptoide विहंगाने प्रकाशित केली होती. राजेश हे एक सफल YouTube वापरकर्ता आहेत आणि त्याने आपल्या स्वतंत्र IT संस्थेचे संचालन करते. त्यांनी चॅनेल 'अ क्रेझ' चालवले आहे, ज्यावर ते तंत्रज्ञान, कोडिंग, गेमिंग, आणि वेब डिझाईनवर व्हिडिओ ब्लॉग्ज पोस्ट करतात."
      }
    }
  },
  "footer": {
    "toolkit": "उद्योजकांचा साधारणचाणक",
    "resource": "व्यवसाय आणि नवीनत्वात सफलतेसाठी आपली प्राथमिक साधारणचाणक. उद्योजकतेच्या जगात आपले पूर्ण साधारणचाणक हातातल्या टप्प्यात ब्राउझ करण्याची संभावना करा.",
    "quickLinks": "द्रुतदर्शन",
    "aboutUs": "आमच्याबद्दल",
    "contactUs": "आमच्याशी संपर्क साधा",
    "blogs": "ब्लॉग्ज",
    "contactInfo": "आमच्याशी संपर्क साधा",
    "phoneNumber": "९७६९५२११६१",
    "email": "siddhiauti123@gmail.com",
    "location": "मुंबई",
    "businessForums": "व्यावसायिक मंच",
    "entrepreneurSubreddit": "उद्योजक सबरेडिट",
    "smallBusinessForums": "लहान व्यवसाय मंच",
    "warriorForum": "वॉरिअर मंच"
  }
}
