{
  "navbar": {
    "home": "होम",
    "about": "हमारे बारे में",
    "blogs": "ब्लॉग",
    "elearning": "ई-लर्निंग",
    "businessPlanGenerator": "व्यवसाय योजना जेनरेटर",
    "brandText": "उद्यमी टूलकिट",
    "darkMode": "डार्क मोड",
    "welcome": "स्वागत है",
    "signOut": "साइन आउट"
  },
  "homepage": {
    "welcome": "स्वागत है",
    "welcome2": "उद्यमी टूलकिट",
    "slogan": "जहां विचारों को सहारा मिलता है और उपकरण प्रेरित करते हैं।",
    "getStarted": "शुरू करें!",
    "features": "हमारी विशेषताओं का अन्वेषण करें",
    "featuresHeading": "हमारी ",
    "featuresHeading2": "विशेषताओं की खोज करें",
    "blogs": {
      "title": "ब्लॉग",
      "description": "जानकारीपूर्ण लेखों का अन्वेषण करें और नवीनतम रुझानों पर अपडेट रहें। उद्यमियों की सफलता की कहानियों को पढ़कर प्रेरित हों। आप अन्यों को प्रेरित करने के लिए अपना ब्लॉग भी साझा कर सकते हैं।"
    },
    "businessPlanGenerator": {
      "title": "व्यवसाय योजना जेनरेटर",
      "description": "अपनी आवश्यकताओं के अनुसार पेशेवर व्यवसाय योजनाएं उत्पन्न करें। बस अपने व्यापार के बारे में जानकारी प्रदान करें, जैसे लक्ष्य, लक्षित ग्राहक, और उत्पाद/सेवाएं, और हम आपके लिए एक अनुकूलित योजना उत्पन्न करेंगे। आप रंग और फोंट के साथ योजना को भी कस्टमाइज कर सकते हैं।"
    },
    "elearning": {
      "title": "ई-लर्निंग",
      "description": "कौशल विकास के लिए हमारे व्यापक ऑनलाइन सीखने के प्लेटफ़ॉर्म का उपयोग करें। अपने व्यापार को बनाने और बढ़ाने के लिए चरण-दर-चरण सीखें। हमारे पाठ्यक्रम उद्यमिता, विपणन, वित्त, और अधिक जैसे विभिन्न विषयों को कवर करते हैं।"
    },
    "aboutUs": "हमारे बारे में",
    "aboutUsHeading": "अधिक खोजें ",
    "aboutUsHeading2": "हमारे बारे में",
    "aboutUsContent": "उम्मीदवार उद्यमियों को व्यापक उपकरणों और संसाधनों के साथ सफल बनाना। हमारा प्लेटफ़ॉर्म पेशेवर सलाह, इंटरैक्टिव वर्कशॉप्स, और व्यक्तिगत समर्थन का पहुंच प्रदान करता है, जो उद्यमियों को उन्नति की जानकारी और कौशल प्राप्त करने में मदद करता है, जिसकी आवश्यकता उन्हें व्यापार शुरू और बढ़ाने की चुनौतियों को सामना करने के लिए होती है।",
    "aboutUsContent2": "समुदाय में नवाचार, रचनात्मकता, और सहयोग को बढ़ावा दें। हम सहयोग और ज्ञान साझा करने की शक्ति में विश्वास रखते हैं। हमारा प्लेटफ़ॉर्म नेटवर्किंग अवसरों, विचार विनिमय मंचों, और सहयोगात्मक परियोजनाओं को सुविधा प्रदान करता है, जो उद्यमियों को एक गतिशील पारिस्थितिकी में एक-दूसरे से सीखने और साथ में सफलता प्राप्त करने में मदद करता है।",
    "aboutUsContent3": "उद्यमिता के माध्यम से सकारात्मक परिवर्तन को सुनिश्चित करने के लिए समर्पित टीम। हमारी टीम अनुभवी पेशेवरों से बनी है जो उद्यमियों का समर्थन करने में उत्साही हैं। हम असली सेवा, विशेषज्ञ मार्गदर्शन, और निरंतर सुधार की प्रतिबद्धता से सुनिश्चित करते हैं कि हमारा प्लेटफ़ॉर्म हमारे उपयोगकर्ताओं की बदलती आवश्यकताओं को पूरा करता है।",
    "contactUs": "हमसे संपर्क करें"
  },
  "contact": {
    "contact": "संपर्क फ़ॉर्म",
    "firstName": "पहला नाम",
    "lastName": "उपनाम",
    "phoneNumber": "फ़ोन नंबर",
    "email": "ईमेल पता",
    "enterFirstName": "अपना पहला नाम दर्ज करें",
    "enterLastName": "अपना उपनाम दर्ज करें",
    "enterPhoneNumber": "अपना फ़ोन नंबर दर्ज करें",
    "enterEmail": "अपना ईमेल पता दर्ज करें",
    "enterQuery": "अपनी क्वेरी दर्ज करें",
    "enterYourQuery": "यहां अपनी क्वेरी दर्ज करें...",
    "submit": "सबमिट",
    "dataStored": "डेटा स्टोर किया गया!",
    "storeDataFailed": "डेटा स्टोर करने में विफल!",
    "fillAllFields": "कृपया सभी फ़ील्ड भरें।"
  },
  "aboutPage": {
    "aboutUsHeading": "हमारे बारे में",
    "businessPlanTitle": "व्यावसायिक योजना",
    "businessPlanDescription": "सफलता के लिए आपका मार्ग-निर्देशक। एक व्यापक व्यावसायिक योजना तैयार करें और अपने उद्यमी यात्रा को मार्ग-निर्देशित करें। आपकी व्यावसायिक योजना में कार्यकारी सारांश, बाजार विश्लेषण, व्यापार मॉडल, विपणन रणनीति, वित्तीय पूर्वानुमान और अधिक जैसे खंड शामिल होने चाहिए। याद रखें, एक अच्छी तरह से तैयार की गई व्यावसायिक योजना आपको निवेशकों को आकर्षित करने, वित्त प्राप्त करने और अपने लक्ष्यों पर केंद्रित रहने में मदद करेगी।",
    "missionTitle": "मिशन",
    "missionDescription": "हमारा मिशन उद्यमियों को उनके विचारों को सफल व्यवसायों में बदलने के लिए उपकरण, संसाधन और समर्थन प्रदान करके सशक्त करना है। हम नवाचार, रचनात्मकता, और सहयोग को बढ़ावा देने का विश्वास रखते हैं जो उद्यमिता के माध्यम से दुनिया में सकारात्मक परिवर्तन को बढ़ावा देते हैं।",
    "visionTitle": "दृष्टि",
    "visionDescription": "हमारी दृष्टि हर उद्यमी के लिए एक सक्रिय परिसर बनाना है जहां सभी को सफल होने और सफल होने का अवसर हो। हम एक ऐसी दुनिया का आदर्श देखते हैं जहां उद्यमिता को सराहा जाता है, समर्थित किया जाता है, और प्रत्येक के लिए सुलभ होता है, चाहे वह परिस्थिति या परिस्थिति हो। साथ में, चलो एक ऐसा भविष्य बनाएं जहां उद्यमिता सकारात्मक परिवर्तन और सतत विकास के लिए एक उत्तेजक क्रियात्मक हो।"
  },

  "elearning": {
    "title": "ई-सीखना",
    "videoCountLabel": "वीडियो",
    "videosLabel": "वीडियो",
    "sections": {
      "section1": {
        "title": "योजना",
        "description": "अपनी व्यावसायिक रणनीति की योजना बनाने की सीख प्राप्त करें।",
        "videos": {
          "video1": {
            "title": "व्यावसायिक योजना कैसे लिखें",
            "duration": "(0 मिनट 31 सेकंड)"
          },
          "video2": {
            "title": "अपनी योजना शुरू करें",
            "duration": "(0 मिनट 34 सेकंड)"
          },
          "video3": {
            "title": "व्यावसायिक योजना ब्लूप्रिंट",
            "duration": "(0 मिनट 38 सेकंड)"
          },
          "video4": {
            "title": "एक योजना के घटक",
            "duration": "(0 मिनट 17 सेकंड)"
          },
          "video5": {
            "title": "आपका दर्शक",
            "duration": "(1 मिनट 56 सेकंड)"
          },
          "video6": {
            "title": "व्यावसायिक योजनाओं की श्रेणियाँ",
            "duration": "(1 मिनट 28 सेकंड)"
          },
          "video7": {
            "title": "एक आकार सभी के लिए उपयोगी नहीं होता",
            "duration": "(6 मिनट 39 सेकंड)"
          },
          "video8": {
            "title": "अपनी योजना बनाना",
            "duration": "(0 मिनट 50 सेकंड)"
          },
          "video9": {
            "title": "व्यावसायिक योजना प्रश्न",
            "duration": "(0 मिनट 29 सेकंड)"
          },
          "video10": {
            "title": "आपकी कंपनी विवरण",
            "duration": "(03 मिनट 57 सेकंड)"
          }
        }
      },
      "section2": {
        "title": "उद्घाटन",
        "description": "एक सफल उत्पाद लॉन्च के लिए मुख्य चरणों की खोज करें।",
        "videos": {
          "video11": {
            "title": "अपने व्यापार का वित्त प्राप्त करें",
            "duration": "(1 मिनट 14 सेकंड)"
          },
          "video12": {
            "title": "आपकी वित्तीय आवश्यकताएं",
            "duration": "(1 मिनट 39 सेकंड)"
          },
          "video13": {
            "title": "स्टार्टअप की लागत का अनुमान लगाना",
            "duration": "(2 मिनट 55 सेकंड)"
          },
          "video14": {
            "title": "ऋण",
            "duration": "(4 मिनट 37 सेकंड)"
          },
          "video15": {
            "title": "क्राउड फंडिंग",
            "duration": "(1 मिनट 31 सेकंड)"
          }
        }
      },
      "section3": {
        "title": "प्रबंधित करना",
        "description": "प्रभावी प्रबंधन तकनीकों का अन्वेषण करें।",
        "videos": {
          "video16": {
            "title": "अपने ग्राहक अवलोकन को समझें",
            "duration": "(1 मिनट 50 सेकंड)"
          },
          "video17": {
            "title": "ग्राहकों की पहचान और उनकी आवश्यकताओं की पहचान",
            "duration": "(0 मिनट 23 सेकंड)"
          },
          "video18": {
            "title": "बाजार अनुसंधान डेटा",
            "duration": "(2 मिनट 18 सेकंड)"
          },
          "video19": {
            "title": "ग्राहक अनुभव को ट्रैक करें",
            "duration": "(1 मिनट 34 सेकंड)"
          },
          "video20": {
            "title": "ग्राहक का उद्देश्य समझें",
            "duration": "(2 मिनट 37 सेकंड)"
          },
          "video21": {
            "title": "बिक्री योजना",
            "duration": "(1 मिनट 59 सेकंड)"
          }
        }
      },
      "section4": {
        "title": "बाजार",
        "description": "मार्केटिंग रणनीतियों और युक्तियों के बारे में जानें।",
        "videos": {
          "video22": {
            "title": "बाजार अनुसंधान अवलोकन",
            "duration": "(2 मिनट 0 सेकंड)"
          },
          "video23": {
            "title": "बाजार अनुसंधान के लाभ",
            "duration": "(0 मिनट 51 सेकंड)"
          },
          "video24": {
            "title": "बाजार अनुसंधान को समझना",
            "duration": "(2 मिनट 57 सेकंड)"
          },
          "video25": {
            "title": "एक प्रश्नावली बनाएं",
            "duration": "(0 मिनट 57 सेकंड)"
          },
          "video26": {
            "title": "डेटा विश्लेषण",
            "duration": "(2 मिनट 38 सेकंड)"
          },
          "video27": {
            "title": "मार्केटिंग योजना",
            "duration": "(0 मिनट 40 सेकंड)"
          },
          "video28": {
            "title": "सोशल मीडिया का उपयोग करें",
            "duration": "(2 मिनट 9 सेकंड)"
          }
        }
      },
      "section5": {
        "title": "बढ़ावा",
        "description": "अपने व्यावसाय को स्केल करने और बढ़ाने के लिए रणनीतियाँ।",
        "videos": {
          "video29": {
            "title": "निवेशकों को खोजें और आकर्षित करें",
            "duration": "(1 मिनट 43 सेकंड)"
          },
          "video30": {
            "title": "बाहरी वित्त प्राप्त करना",
            "duration": "(0 मिनट 55 सेकंड)"
          },
          "video31": {
            "title": "निवेशक",
            "duration": "(3 मिनट 18 सेकंड)"
          },
          "video32": {
            "title": "निवेश प्रक्रिया",
            "duration": "(1 मिनट 4 सेकंड)"
          },
          "video33": {
            "title": "इक्विटी के लिए क्राउड-फंडिंग",
            "duration": "(1 मिनट 3 सेकंड)"
          },
          "video34": {
            "title": "मूल्य निर्धारण का परिचय",
            "duration": "(1 मिनट 32 सेकंड)"
          },
          "video35": {
            "title": "आपका मूल्य निर्धारण मॉडल",
            "duration": "(1 मिनट 22 सेकंड)"
          }
        }
      }
    }
  },

  "videoList": {
    "noSectionData": "कोई अनुभाग डेटा उपलब्ध नहीं है।",
    "totalVideos": "कुल वीडियो"
  },
  "videoPlayer": {
    "title": "प्रतिक्रिया प्रपत्र",
    "rateSection": "इस खंड को मूल्यांकित करें:",
    "feedback": "प्रतिक्रिया:",
    "enterFeedback": "अपनी प्रतिक्रिया दर्ज करें",
    "close": "बंद करें",
    "submitFeedback": "प्रतिक्रिया भेजें",
    "giveFeedback": "प्रतिक्रिया दें",
    "thankYouFeedback": "आपकी प्रतिक्रिया के लिए धन्यवाद!",
    "noVideoFound": "कोई वीडियो नहीं मिला।",
    "duration": "अवधि",
    "previous": "पिछला",
    "next": "आगामी"
  },

  "businessPlanGenerator": {
    "title": "व्यवसाय योजना जेनरेटर",
    "executiveSummary": "कार्यकारी सारांश",
    "companyName": "कंपनी का नाम",
    "productsAndServices": "उत्पाद और सेवाएं",
    "managementTeam": "प्रबंधन टीम",
    "marketingAnalysis": "विपणन विश्लेषण",
    "financialPlan": "वित्तीय योजना",
    "operationalPlan": "परिचालन योजना",
    "selectFont": "फ़ॉन्ट चुनें",
    "generatePlan": "व्यावसायिक योजना उत्पन्न करें",
    "placeholder": "{{fieldName}} को कृपया भरें"
  },
  "generatedPlan": {
    "businessPlan": "व्यावसायिक योजना",
    "executiveSummary": "कार्यकारी सारांश",
    "companyName": "कंपनी का नाम",
    "productsServices": "उत्पाद और सेवाएं",
    "managementTeam": "प्रबंधन टीम",
    "marketingAnalysis": "विपणन विश्लेषण",
    "FinancialPlan": "वित्तीय योजना",
    "operationalPlan": "परिचालन योजना",
    "alertMessage": "पीडीएफ सफलतापूर्वक डाउनलोड किया गया है!",
    "downloadButton": "डाउनलोड करें"
  },
  "colors": {
    "mainCardColor": "मुख्य कार्ड का रंग: ",
    "otherCardColor": "अन्य कार्डों का रंग: "
  },

  "blogPage": {
    "title": "उद्यमी के उपकरण",
    "welcome": "स्वागत है ",
    "blogPage": "हमारे ब्लॉग पेज पर",
    "toolkit": "उद्यमी के उपकरण",
    "ultimate": "अंतिम, ",
    "guide": "व्यवसाय में सफलता के लिए आपका मार्गदर्शक",
    "resource": "नेविगेट करने, रणनीतिकरण करने, और व्यवसाय में सफलता प्राप्त करने के लिए आपका गो-तो स्रोत।",
    "companion": "उद्यमी विकास, रणनीतिक नियोजन, और व्यवसाय सफलताओं के लिए आपका आवश्यक सहायक।",
    "blogs": {
      "b": "भारतीय स्टार्टअप और उनके उद्यमी",
      "span": "\"आपके टिप पर सफलता की कहानियां\"",
      "blog1": {
        "bold": "उद्यमी के उपकरण",
        "p": "हमारी वेबसाइट पर एक समग्र और उपयोगकर्ता केंद्रित अनुभव को प्रोत्साहित करने के लिए आवश्यक तत्वों से बनता है। इसके मूल में एक प्रतिक्रियात्मक चैटबॉट होने के साथ, उपयोगकर्ता तत्काल समर्थन और मार्गदर्शन प्राप्त करते हैं, जो उनके नेविगेशन को सुधारता है। भाषा अनुवादक का शामिल होना एक वैश्विक दर्शक को हमारी सामग्री तक सहज रूप से पहुंचने की सुनिश्चित करता है, भाषाई बाधाओं को पार करता है। इसके साथ, हमारे टूलकिट के शिक्षण संसाधन उपयोगकर्ताओं को मूल्यवान अंजाम और सीखने के अवसर प्रदान करते हैं, जो उनके प्लेटफ़ॉर्म के साथ उनकी गहरी संलग्नता को समृद्ध करते हैं। संक्षेप में, उद्यमी के उपकरण हमारे इंटरैक्टिव, सूचनात्मक, और वैश्विक रूप से पहुंचने वाले ऑनलाइन वातावरण के वितरण के लिए हमारे प्रतिबद्धता का आधार बनता है।"
      },
      "blog2": {
        "bold": "अमन गुप्ता",
        "p": "वास्तव में, अमन गुप्ता बोट लाइफस्टाइल के संस्थापकों में से एक हैं, एक उपभोक्ता इलेक्ट्रॉनिक्स ब्रांड जिसे मुख्य रूप से इयरफ़ोन, हेडफोन, स्पीकर्स, और वियरेबल डिवाइसेज जैसे उत्पादों के लिए जाना जाता है। सेमीयर मेहता के सह-संस्थापक के साथ, अमन गुप्ता ने 2015 में बोट की स्थापना की। बोट ने अपने स्टाइलिश और वित्तीय ऑडियो सहायक उपकरणों के लिए भारत और विदेश में महत्वपूर्ण लोकप्रियता प्राप्त की है। युवा जनगणना के बीच गुणवत्ता ऑडियो उत्पादों की मांग पर बोट ने उत्तरदायित्व लिया है। अमन गुप्ता के नेतृत्व में, बोट ने अपने उत्पाद सीमा और बाजार उपस्थिति का विस्तार किया है, भारत में अग्रणी ऑडियो ब्रांडों में से एक बन गया है। कंपनी ने अलग-अलग विपणन पहलों में भी शामिल हो गई है, जिसमें प्रसिद्ध व्यक्तित्वों और प्रभावकारियों के साथ साझेदारियां शामिल हैं, ताकि इसकी ब्रांड दृश्यता को और अधिक बढ़ावा मिल सके।"
      },
      "blog3": {
        "bold": "विजय शेखर शर्मा",
        "p": "पेटीएम के संस्थापक हैं। उन्होंने 2010 में पेटीएम (मूल रूप से \"मोबाइल के माध्यम से भुगतान\") की स्थापना की। पेटीएम पहले एक मोबाइल रिचार्ज और यूटिलिटी बिल भुगतान प्लेटफ़ॉर्म के रूप में शुरू हुआ था, लेकिन बाद में यह एक पूर्ण-लहर का डिजिटल भुगतान और वित्तीय सेवा कंपनी में विस्तारित हुआ। विजय शेखर शर्मा के नेतृत्व में, पेटीएम भारत की प्रमुख डिजिटल भुगतान प्लेटफ़ॉर्मों में से एक बन गया है, जिसमें मोबाइल रिचार्ज, बिल भुगतान, ऑनलाइन खरीददारी, टिकट बुकिंग, धन संचय, और अपनी सहायक कंपनी के माध्यम से बैंकिंग सेवाएं जैसी विभिन्न सेवाएं शामिल हैं। विजय शेखर शर्मा के दृष्टिकोण और उद्यमी भावना ने पेटीएम की सफलता और भारत में एक बहुपेंथी फाइनटेक जागतिक में अपनी परिणामी विकास की क्रांति में महत्वपूर्ण भूमिका निभाई है।"
      },
      "blog4": {
        "bold": "विदित आत्रेय",
        "p": "भारतीय उद्यमी और मीशो के सह-संस्थापक हैं, एक सोशल कॉमर्स प्लेटफ़ॉर्म। उन्होंने भारतीय प्रौद्योगिकी संस्थान (आईआईटी) दिल्ली से इलेक्ट्रिकल इंजीनियरिंग डिग्री के साथ स्नातक की। 2015 में मीशो की स्थापना से पहले, आत्रेय एक सॉफ्टवेयर डेवलपमेंट इंजीनियर के रूप में इनमोबी, एक वैश्विक मोबाइल विज्ञापन प्रौद्योगिकी कंपनी में काम किया। मीशो के सह-संस्थापक और सीईओ के रूप में, विदित आत्रेय ने कंपनी की वृद्धि और रणनीति को आकार देने में महत्वपूर्ण भूमिका निभाई है। मीशो भारत में प्रमुख सोशल कॉमर्स प्लेटफ़ॉर्मों में से एक बन गया है, जो करोड़ों छोटे व्यवसायों और व्यक्तियों को ऑनलाइन दुकान खोलने और सोशल मीडिया प्लेटफ़ॉर्म के माध्यम से उत्पादों की बिक्री करने की शक्ति प्रदान करता है। आत्रेय के नेतृत्व में, मीशो ने प्रमुख निवेशकों से विशेष निवेश प्राप्त किया है और अपने उपयोगकर्ता बेस और उत्पाद प्रस्तुतियों का विस्तार किया है। उसके उद्यमी सफर और मीशो के लिए उसकी दृष्टि को भारत के स्टार्टअप इकोसिस्टम में ध्यान में आया है, और वह कंपनी के भीतर नवाचार और वृद्धि को बढ़ाता रहता है।"
      },
      "blog5": {
        "bold": "भविष्य अग्रवाल",
        "p": "भारतीय उद्यमी और ओला के सह-संस्थापक हैं, भारत में प्रमुख राइड हेलिंग कंपनियों में से एक। वह 28 अगस्त 1985 को पंजाब के लुधियाना में जन्मे थे। भविष्य अग्रवाल ने अंकित भाटी के साथ 2010 में ओला की स्थापना की। भविष्य अग्रवाल के नेतृत्व में, ओला भारत में परिवहन और गतिशीलता क्षेत्र में एक प्रमुख खिलाड़ी बन गई है। ओला कई सेवाएं प्रदान करती है, जिसमें कैब बुकिंग, ऑटो-रिक्शा, बाइक-शेयरिंग, और अधिक शामिल हैं। कंपनी ने अपने कार्यों का विस्तार न केवल भारत में ही किया है, बल्कि विभिन्न अंतरराष्ट्रीय बाजारों में भी। भविष्य अग्रवाल को उनकी उद्यमी दृष्टि और लोगों के यातायात को परिवर्तित करने के प्रयासों के लिए जाना जाता है। उन्होंने ओला की रणनीति को आकार देने और विविध परिवहन आवश्यकताओं को पूरा करने के लिए उसकी सेवाओं का विस्तार करने में महत्वपूर्ण भूमिका निभाई है। मेरे अंतिम ज्ञान अपडेट जनवरी 2022 में था, भविष्य अग्रवाल ओला के सीईओ के रूप में अभी भी सेवानिवृत्त हैं।"
      },
      "blog6": {
        "bold": "आदित्यन राजेश",
        "p": "एक और युवा भारतीय व्यवसायी, नौ साल की आयु में अपना सबसे यादगार मोबाइल एप्लिकेशन बनाया। उन्होंने अपने होबी के रूप में लोगो और वेबसाइट इंटरफ़ेस बनाना शुरू किया था, फिर उन्होंने कोडिंग और गेम्स बनाना और रिलीज़ करना शुरू किया, और उन्होंने अपना सबसे यादगार प्रोग्रामिंग बनाया, ‘आशीर्वाद,’ जो Google Chrome की तरह एक इंटरनेट ब्राउज़र है। एप्लिकेशन Android स्टूडियो में बनाया गया था और आपटोइड स्टोर में प्रकाशित किया गया था। राजेश एक सफल YouTuber भी हैं और अपनी खुद की आईटी कंपनी चला रहे हैं। उन्होंने चैनल ‘एक क्रेज़’ चलाया है, जहां उन्होंने प्रौद्योगिकी, कोडिंग, गेमिंग, और वेबसाइट डिज़ाइन पर वीडियो ब्लॉग डाले हैं।"
      }
    }
  },
  "footer": {
    "toolkit": "उद्यमी के उपकरण",
    "resource": "व्यापार और नवाचार में सफलता के लिए आपका जानकारी संग्रह. हमारे व्यापार में सफलता के विश्व में चलने के लिए हमारे समृद्ध संग्रह से नेविगेट करें।",
    "quickLinks": "त्वरित लिंक",
    "aboutUs": "हमारे बारे में",
    "contactUs": "संपर्क करें",
    "blogs": "ब्लॉग",
    "contactInfo": "संपर्क जानकारी",
    "phoneNumber": "9769521161",
    "email": "siddhiauti123@gmail.com",
    "location": "मुंबई",
    "businessForums": "व्यापार फोरम",
    "entrepreneurSubreddit": "उद्यमी सबरेडिट",
    "smallBusinessForums": "छोटे व्यवसाय फोरम",
    "warriorForum": "वारियर फोरम"
  }
}
